[
  {
    "id": "projul",
    "caseName": "MobApp",
    "technology": [
      "Angular",
      ".Net",
      "HTML/CSS"
    ],
    "projectTitle": "Projul",
    "ProjectDescription": "Projul is the trusted tool construction companies use to do more with less, Projul’s leading the... ",
    "ProjectImg": [
      {
        "cardImage":"mob-projul.png",
        "projMainimg": "projul-main-mob.jpg"
      }
    ],
    "imgFluid": "projul-theme-clr",
    "projectLink": "https://play.google.com/store/apps/details?id=com.projul.mobile",
      "bannerTitle": "projul",
      "industry": "Construction Organization",
      "technologyStack":[
        "ionic.png",
        "android.png",
        "java.png",
        "swift.png"
      ],
      "bannerDescription": "Projul is a construction management software designed <br> specifically for small to Medium sized construction <br>Companies, General Contractors and Remodelers.",
      "projIntro": "SaaS solution which provide everything you need in a construction management tool, to have a cohesive plan for every project.",
      "projGoal": "It has modules for keeping track of clients, projects, documents, photos & files, schedules, deadlines, change orders, estimates, invoices and employees. Construction, companies and contractors.",
      "feature1":"Exceptional Estimating",
      "feature1description":"Easily make an estimate, create a template for next time, get a signed approval and stay on top of change orders.",
      "feature2":"Timesaving Templates",
      "feature2description":"Create proposals, projects, tasks, timelines, and gantt views faster than ever. Use innovative templates and cost groups while ensuring margins.",
      "feature3":"Lead Management",
      "feature3description":"Easily manage hundreds of leads in our sales pipeline without letting any slip between the cracks.",
      "feature4":"Class Scheduler",
      "feature4description":"Scheduling has never been easier or more intuitive. Schedule workers and manage to-do’s and tasks with ease."
    },
    {
      "id": "Calimatic",
      "caseName": "MobApp",
      "technology": [
        "Angular",
        "Js",
        "HTML/CSS"
      ],
      "projectTitle": "Calimatic EdTech",
      "ProjectDescription": "It is an end-to-end Education Management Software Solution for Educational institutions... ",
      "ProjectImg": [
        {
          "cardImage":"mob-calimatic.png",
          "projMainimg": "calimatic-main-mob.jpg"
        }
      ],
      "imgFluid": "calimatic-theme-clr",
      "projectLink": "https://play.google.com/store/apps/details?id=com.calimatic.lmsa",
      "bannerTitle": "Calimatic EdTech",
      "industry": "Education Platform",
      "technologyStack":[
        "react.png",
        "android.png",
        "swift.png",
        "dotnet.png"
        
      ],
      "bannerDescription": "Calimatic, an Edtech Software Solution, is a fully integrated,<br> operational system hosting comprehensive online institute management. ",
      "projIntro": "Virtual education experience that goes beyond traditional LMS and facilitates e-learning and gamification, platform for Schools to create an engaging & learning environment for fresh minds.",
      "projGoal": "The customer wanted The state of art online class features simplifies managing class timetables, live lectures and group sessions to create amazing blended learning experience which you can control.",
      "feature1":"Schools / K-12",
      "feature1description":"Sophisticated platform for Schools to create an engaging and learning environment for fresh minds.",
      "feature2":"Higher Education",
      "feature2description":"Virtual education experience that goes beyond traditional LMS and facilitates e-learning and gamification.",
      "feature3":"Learning Centers",
      "feature3description":"Supporting small, medium and large educational centers to help them make impact and deliver success.",
      "feature4":"Online Tutoring",
      "feature4description":"Helping Online Tutoring Institutes to Start and Succeed in an affordable, easy and efficient manner."
    },
    {
      "id": "CPR",
      "caseName": "MobApp",
      "technology": [
        "Angular",
        "Js",
        "HTML/CSS"
      ],
      "projectTitle": "CPR Enroll",
      "ProjectDescription": "CPR Enroll is the first-ever all-in-one platform that will give you the tools, support and resources... ",
      "ProjectImg": [
        {
          "cardImage":"mob-cpr.png",
          "projMainimg": "cpr-main-mob.jpg"
        }
      ],
      "imgFluid": "cpr-theme-clr",
      "projectLink": "https://play.google.com/store/apps/details?id=com.cprenroll.app",
      "bannerTitle": "CPR Enroll",
      "industry": "Healthcare Education",
      "technologyStack":[
        "react.png",
        "android.png",
        "swift.png",
        "dotnet.png"
      ],
      "bannerDescription": "CPR Training Businesses Thrive With Our All-In-One <br> Simple & Social Class Management Platform & <br> Resources you need to succeed with your business.",
      "projIntro": "CPR training businesses thrive With Our All-In-One simple & social class management platform, need to solve your administration problems into one toolkit.",
      "projGoal": "CPR Enroll makes switching easy with our integrated features. Download your current data from other class management apps and import to CPR Enroll in minutes to get you on the right track fast.",
      "feature1":"Unlimited Courses",
      "feature1description":"Use our built-in templates of classes to jumpstart your course creation quickly or build your own courses from scratch in our course builder",
      "feature2":"Build Your Class Calendar",
      "feature2description":"Our intuitive platform allows you to create and sell all your classes to the general public or to your clients directly.",
      "feature3":"Keycodes",
      "feature3description":"Manage and issue keycodes for digital assets , such as eBooks and blended learning links directly.",
      "feature4":"Elevate Your Marketing",
      "feature4description":"CPR Enroll offers marketing services through CPRClassFinder.US allow an additional marketplace for you to list your class."
    },
    {
      "id": "GMD",
      "caseName": "MobApp",
      "technology": [
        "Angular",
        "Js",
        "HTML/CSS"
      ],
      "projectTitle": "Gaurdian MD",
      "ProjectDescription": "A platform for healthcare professionals looking to learn and further education via courses... ",
      "ProjectImg": [
        {
          "cardImage":"mob-gmd.png",
          "projMainimg": "gmd-main-mob.jpg"
        }
      ],
      "imgFluid": "gmd-theme-clr",
      "projectLink": "https://play.google.com/store/apps/details?id=com.gmd.app",
      "bannerTitle": "Gaurdian MD",
      "industry": "Healthcare Business",
      "technologyStack":[
        "react.png",
        "android.png",
        "swift.png",
        "dotnet.png"
      ],
      "bannerDescription": "Guardian Medical Direction is designed to manage clinics <br> and their associated physicians. It also offers better <br> and easier ways  to communicate with eachother.",
      "projIntro": "Guardian MD provides the legal structure and compliance resources to operate in your state,right medical oversight to help grow your business. Well-trained, informed, and credentialed.  ",
      "projGoal": "The customer wanted Staying Compliant, Educational and Legal Partnerships, Collaborative Model, Remaining Informed and offering exceptional customer service.",
      "feature1":"Staying Compliant",
      "feature1description":" one of the most difficult things to navigate for your healthcare business is compliance. That’s why we are dedicated to working with you.",
      "feature2":"Educational Partnerships",
      "feature2description":"to be able to offer you the best resources available on compliance for your business and practice.",
      "feature3":"Collaborative Model",
      "feature3description":"Navigating anything in business is difficult when you feel that you have to do it alone. Our approach is collaborative.",
      "feature4":"Remaining Informed",
      "feature4description":"We are always striving to stay informed and keep you up to date on how best to navigate this changing landscape."
    },
    {
      "id": "Klinikya",
      "caseName": "MobApp",
      "technology": [
        "Angular",
        "Js",
        "HTML/CSS"
      ],
      "projectTitle": "Klinikya",
      "ProjectDescription": "It is a healthcare technology company connecting people and health providers... ",
      "ProjectImg": [
        {
          "cardImage":"mob-klinikya.png",
          "projMainimg": "klinikya-main-mob.jpg"
        }
      ],
      "imgFluid": "klinikiya-theme-clr",
      "projectLink": "https://play.google.com/store/apps/details?id=com.klinikya",
      "bannerTitle": "Klinikya",
      "industry": "Healthcare Solutions",
      "technologyStack":[
        "react.png",
        "android.png",
        "swift.png",
        "dotnet.png"
      ],
      "bannerDescription": "Patients can use Klinikya to book appointments online and <br> with a virtual care system they can get help to resolve <br> their primary care and complex health needs.",
      "projIntro": "All your healthcare solutions are under one app, Klinikya enables you to access all your healthcare needs in a single application.",
      "projGoal": "The customer wanted to have a platform where Healthcare providers are available from sixteen different markets worldwide,including Germany, United Kingdom, North Africa, Middle East and Azerbaijan.",
      "feature1":"Personal Assistant",
      "feature1description":"Some of the most common worldwide languages are represented on the Klinikya app.",
      "feature2":"Call Center 24/7",
      "feature2description":"While customer service is virtually unavailable in many apps, we offer 24/7 support to keep everyone satisfied",
      "feature3":"Medical Market",
      "feature3description":"Klinikya has the tools to facilitate a simplified process for healthcare professions.",
      "feature4":"Mobile/MobApp System",
      "feature4description":"You will receive up-to-date mobile and MobApp systems to manage and follow patients when partnering with Klinikiya."
    },
  
    {
      "id": "MyReid",
      "caseName": "MobApp",
      "technology": [
        "Angular",
        "Js",
        "HTML/CSS"
      ],
      "projectTitle": "My Reid",
      "ProjectDescription": "Reid Health has offered medical services in the USA and nationally recognized quality & technology... ",
      "ProjectImg": [
        {
          "cardImage":"mob-myreid.png",
          "projMainimg": "myreid-main-mob.jpg"
        }
      ],
      "imgFluid": "reid-theme-clr",
      "projectLink": "https://myreiddev.mobile.reidhealth.org/home",
      "bannerTitle": "My Reid",
      "industry": "Healthcare Platform",
      "technologyStack":[
        "react.png",
        "android.png",
        "swift.png",
        "dotnet.png"
      ],
      "bannerDescription": "Reid Health is a top rated medical services management <br> software with highly performative and <br> productive features.",
      "projIntro": "This solution aims to provide an in-depth diagnosis of enzymes, digestion and blood diseases. This platform offers  an extensive range of enzymes and helps patients find a product that works for them.",
      "projGoal": "The customer wanted the extensive network of medical services and have invested our resources in new technology, so you don't have to travel outside our region for the great care.",
      "feature1":"Request Appointment",
      "feature1description":"Request an appointment with Reid health.",
      "feature2":"On My Way",
      "feature2description":"Check out their urgent care wait times.",
      "feature3":"Find Location",
      "feature3description":"Find your nearest location.",
      "feature4":"Emergency Room",
      "feature4description":"Find your nearest emergency room locations."
    },
    {
      "id": "Smavy",
      "caseName": "MobApp",
      "technology": [
        "Angular",
        "Js",
        "HTML/CSS"
      ],
      "projectTitle": "Smavy",
      "ProjectDescription": "Students can register in their respective courses. Students can see analytical data... ",
      "ProjectImg": [
        {
          "cardImage":"mob-smavy.png",
          "projMainimg": "smavy-main-mob.jpg"
        }
      ],
      "imgFluid": "smavy-theme-clr",
      "projectLink": "https://play.google.com/store/apps/details?id=com.smavy.smavylms",
      "bannerTitle": "Smavy",
      "industry": "Education",
      "technologyStack":[
        "react.png",
        "android.png",
        "swift.png",
        "dotnet.png"
      ],
      "bannerDescription": "Most responsive and robust learning management <br> system app for students where instructors can <br> assign classes to students.",
      "projIntro": "Users can mark and view attendance , kiosk (check in & check out), timetrack, and have courses of their needs.",
      "projGoal": "The customer wanted that Users can mark attendance of students by date and class, Instructors and students can check in and check out themselves, add their schedule, time off. Staff can check their students progress.",
      "feature1":"See Analytics",
      "feature1description":"User can see number of active classes and students, total courses completed, enrollments and points achieved by a student. ",
      "feature2":"Mark & View Attendance",
      "feature2description":"Instructors can mark attendance of students by date and class, parents and students can view their attendance and instructors can cancel the class.",
      "feature3":"Kiosk",
      "feature3description":"Check in and check out can be done, instructors and students can check in check out themselves.",
      "feature4":"Time Tracker",
      "feature4description":"Time tracker in which we have setup, wages, schedule time timesheet, timeoff and approval menus."
    },
    {
      "id": "SimpleSafety",
      "caseName": "MobApp",
      "technology": [
        "Angular",
        "Js",
        "HTML/CSS"
      ],
      "projectTitle": "Simple Safety",
      "ProjectDescription": "A complete solution for industries to help their teams to accurately and efficiently document... ",
      "ProjectImg": [
        {
          "cardImage":"mob-simplesafety.png",
          "projMainimg": "simplesafety-main-mob.jpg"
        }
      ],
      "imgFluid": "simplesafe-theme-clr",
      "projectLink": "https://play.google.com/store/apps/details?id=com.simplesafety&hl=en&gl=US",
      "bannerTitle": "Simple Safety",
      "industry": "Health & Safety",
      "technologyStack":[
        "react.png",
        "android.png",
        "swift.png",
        "dotnet.png"
      ],
      "bannerDescription": "A complete solution for industries to help their teams <br> to accurately and efficiently document on site safety-creating. ",
      "projIntro": "Simple Safety is a solutions specialization in construction health & safety services, in the field and better communication back to the office.",
      "projGoal": "The customer wanted a platform where In real time it provides receiving reports, sign-ins, inspections, and more digitally from job sites.",
      "feature1":"Inspecting Reporting",
      "feature1description":"With Simple Safety’s Incident Reporting feature, quickly and accurately report all details of an on-site incident.",
      "feature2":"Reporting",
      "feature2description":"Easy communication field conditions and proactively recognizing hazards with Simple Safety’s Job Site Inspection Report feature.",
      "feature3":"Daily Task Plan",
      "feature3description":"Reinforce your safety culture every day with digital Pre-Task Plans, understands the hazards of the job and how to mitigate them.",
      "feature4":"Toolbox Talk",
      "feature4description":"With the Toolbox Talk/Stand Down feature your company can reinforce safety basics, focus on high-risk scenarios, and inform your crew about changes."
    },
    {
      "id": "Pinghub",
      "caseName": "MobApp",
      "technology": [
        "Angular",
        "Js",
        "HTML/CSS"
      ],
      "projectTitle": "PINGHUB",
      "ProjectDescription": "An online solution to help people to avail a tracking service & monitor tracking of goods... ",
      "ProjectImg": [
        {
          "cardImage":"mob-pinghub.png",
          "projMainimg": "pinghub-main-mob.jpg"
        }
      ],
      "imgFluid": "pinghub-theme-clr",
      "projectLink": "https://play.google.com/store/apps/details?id=asia.pinghub.hubuser",
      "bannerTitle": "PINGHUB",
      "industry": "B2B Service",
      "technologyStack":[
        "react.png",
        "android.png",
        "swift.png",
        "dotnet.png"
      ],
      "bannerDescription": "An online solution to help people to avail a tracking <br> service and monitor tracking of goods and <br> consignments made easier.",
      "projIntro": "Users can track every delivery order and monitor their logistics expenses easily, via our system’s shipment records and downloadable reports for planning and accounting purposes.",
      "projGoal": "The customer wanted that Users can track every delivery order and monitor their logistics expenses easily, via our system’s shipment records and downloadable reports for planning and accounting purposes.",
      "feature1":"Affordable",
      "feature1description":"For cargo, It is always the most cost effective to go for consolidated delivery. ",
      "feature2":"Fast and Trackable",
      "feature2description":"Shipper and receiver could track their shipment via PingHub anytime to get the latest status.",
      "feature3":"Wide Range of Trucks",
      "feature3description":"Being the most complete charter delivery platform in the market!",
      "feature4":"Live Tracking",
      "feature4description":"Our in-app live tracking system enable users to get hold of the truck location, from time to time."
    },
    {
      "id": "GoParent",
      "caseName": "MobApp",
      "technology": [
        "Angular",
        "Js",
        "HTML/CSS"
      ],
      "projectTitle": "GoParent",
      "ProjectDescription": "A Cross platform app for communication of Childrens's and their expenses for divorce people... ",
      "ProjectImg": [
        {
          "cardImage":"mob-GoParent.png",
          "projMainimg": "goparent-main-mob.jpg"
        }
      ],
      "imgFluid": "goparent-theme-clr",
      "projectLink": "https://apps.apple.com/pk/app/goparent/id1570628410",
      "bannerTitle": "GoParent",
      "industry": "Communication Service",
      "technologyStack":[
        "react.png",
        "android.png",
        "swift.png",
        "dotnet.png"
      ],
      "bannerDescription": "A Cross platform app for communication of Childrens's <br> and their expenses for divorce people.",
      "projIntro": "The tool for managing shared parental tasks and responsibilities focused on the well-being of children. It connects families through communication.",
      "projGoal": "The customer wanted a platform for communication and management of Children's and their expense for divorced/separated couples. The tool for managing shared parental tasks and responsibilities focused on the well-being of children.",
      "feature1":"Legal",
      "feature1description":"Parents have control over who can access specific information and documents, ensuring that sensitive matters remain confidential.",
      "feature2":"Communication",
      "feature2description":" CoParentCare Hub provides a secure and private messaging system, allowing parents to communicate effectively without the need for external channels.",
      "feature3":"Tasks Responsibilities",
      "feature3description":"The platform includes a feature for tracking and managing shared expenses related to the children, providing transparency and accountability for both parents.",
      "feature4":"Management Tool",
      "feature4description":"Allows parents to assign and manage tasks related to the children's well-being, ensuring that responsibilities are clearly defined and shared equitably."
    },
    {
      "id": "STEMBuilders",
      "caseName": "MobApp",
      "technology": [
        "Angular",
        "Js",
        "HTML/CSS"
      ],
      "projectTitle": "STEM Builders",
      "ProjectDescription": "Most responsive and robust learning management system app for students... ",
      "ProjectImg": [
        {
          "cardImage":"mob-stembuilders.png",
          "projMainimg": "stembuilders-main-mob.jpg"
        }
      ],
      "imgFluid": "stembuilders-theme-clr",
      "projectLink": "https://play.google.com/store/apps/details?id=com.stembuilders.stembuilderslms",
      "bannerTitle": "STEM Builders",
      "industry": "Communication Service",
      "technologyStack":[
        "react.png",
        "android.png",
        "swift.png",
        "dotnet.png"
      ],
      "bannerDescription": "Most responsive and robust learning management <br> system app for students where instructors can <br> assign classes to students.",
      "projIntro": "Users can mark and view attendance , kiosk (check in & check out), timetrack, and have courses of their needs.",
      "projGoal": "The customer wanted that Users can mark attendance of students by date and class, Instructors and students can check in and check out themselves, add their schedule, time off. Staff can check their students progress.",
      "feature1":"See Analytics",
      "feature1description":"User can see number of active classes and students, total courses completed, enrollments and points achieved by a student. ",
      "feature2":"Mark & View Attendance",
      "feature2description":"Instructors can mark attendance of students by date and class, parents and students can view their attendance and instructors can cancel the class.",
      "feature3":"Kiosk",
      "feature3description":"Check in and check out can be done, instructors and students can check in check out themselves.",
      "feature4":"Time Tracker",
      "feature4description":"Time tracker in which we have setup, wages, schedule time timesheet, timeoff and approval menus."
    },
    {
      "id": "SciensusIntouch",
      "caseName": "Web",
      "projectTitle": "Sciensus Intouch",
      "ProjectDescription": "A platform for healthcare at home and is NHS approved and many cool features for patients... ",
      "ProjectImg": [
        {
          "cardImage": "mob-sceinsus.png",
          "projMainimg": "sciensus-main-mob.jpg"
        }
      ],
      "imgFluid": "sciensusintouch-theme-clr",
      "projectLink": "https://play.google.com/store/apps/details?id=com.sciensus.intouch",
      "bannerTitle": "Sciensus Intouch",
      "industry": "Pharma Services",
      "technologyStack":[
        "react.png",
        "android.png",
        "swift.png",
        "dotnet.png"
      ],
      "bannerDescription": "It helps patients online ordering medication, delivery <br> tracking, rescheduling delivery, stock level checking<br> and other cool features for patients.",
      "projIntro": "Sciensus Intouch connect people with life-changing medicine, and every patient make the most of their medicine to keep their lives on track.",
      "projGoal": "The digital platform, we are uncovering data and insight about patients and their medicine. We use this to deploy innovative programmes for patients.",
      "feature1": "Knowledge",
      "feature1description": "Providing patients and customers with the information they need through patient-centric services.",
      "feature2": "Choice",
      "feature2description": "Giving patients and customers choice, enabling them to schedule and select services.",
      "feature3": "Convenience",
      "feature3description": "Enabling patients to get the support they need to achieve positive health outcomes.",
      "feature4": "Connection",
      "feature4description": "Connecting healthcare providers and patients, by providing better visibility of the patient."
    }
  
  ]